insert into people (id, date_of_birth, name, patronymic, sex, surname)
values (1, '01.01.2000', 'Владислав', 'Николаевич', 'М', 'Борисов'),
       (2, '01.28.1998', 'Алексей', 'Сергеевич', 'М', 'Кирилов'),
       (3, '03.12.2001', 'Кирил', 'Борисович', 'М', 'Антонов'),
       (4, '05.11.1990', 'Сергей', 'Алексеевич', 'М', 'Николаев'),
       (5, '01.01.1991', 'Галина', 'Алексеевна', 'Ж', 'Сергеева'),
       (6, '02.04.1971', 'Борис', 'Антонович', 'М', 'Петров'),
       (7, '02.03.2000', 'Наталия', 'Сергеевна', 'Ж', 'Борисова'),
       (8, '11.21.2000', 'Антон', 'Николаевич', 'М', 'Леонидов'),
       (9, '01.09.2000', 'Александра', 'Александровна', 'Ж', 'Александрова'),
       (10, '01.09.2000', 'Петр', 'Петрович', 'М', 'Петров');